export const GuestHouseNames = {
    1: "산들바람",
    2: "파라다이스",
    3: "꽃과동산",
    4: "행복한 게스트하우스",
    5: "최고의 게스트하우스",
    6: "아름다운 게스트하우스",
    7: "베스트 게스트하우스",
    8: "서진이네 게스트하우스",
    9: "딘's 게스트하우스",
    10: "헤일리의 게스트하우스",
    11: "유진이네 게스트하우스",
    12: "연승 게스트하우스"
};

export const GuestHouseDescription = {
    1: "바람이 산들산들~",
    2: "여기가 바로 천국",
    3: "조식 제공",
    4: "혼자 왔다 둘이 가는",
    5: "체고체고",
    6: "뷰가 너무 예뻐요",
    7: "THE BEST",
    8: "박서준 정유미 고민시 최우식 상주중",
    9: "흥미딘딘",
    10: "Welcome to Hailey's",
    11: "인심 좋은 유진이네",
    12: "승연 아니고 연승"
};









